{
	"data":{
		"lines":[
			"Make a toasted sandwich",
			"Drink some water (maybe put some fruit in it)",
			"Do your washing (fold it too if your feeling good)",
			"Write in your journal",
			"Look at your calendar and think about the week ahead",
			"Watch a litte bit of a tv show or movie ",
			"Water some plants",
			"Call or online chat with someone you haven't seen in ages (preferably with someone who doesn't smoke!) ",
			"Go for a walk around the block",
			"Read a book or magazine - you deserve some me time!",
			"Go somewhere new you've been curious about",
			"Go for a random swim (pools, beach, puddle - you decide) ",
			"Colour co-ordinate your wardrobe",
			"Dry some flowers",
			"Cook something difficult (of you fail make it again tomorrow!)",
			"Decorate a neglected part of your whare",
			"Take some interesting photos/selfies ",
			"Make a moodboard of pictures that inspire you",
			"Read your star sign",
			"Listen to some music (maybe even find a quiet place and sing along) ",
			"Check on upcoming concerts in your city",
			"Sunbathe (or moon bathe)",
			"Check the maramataka calendar and what kind of moon it is",
			"Dance for 10 minutes",
			"Connect with someone you don't know but want to know",
			"Go climb a tree",
			"Get some old clothes together and donate them",
			"Sing a waiata",
			"Learn a karakia you don't know",
			"Start a whānau chat thread to reconnect with everyone",
			"Do some grooming you've been delaying",
			"Sort out your wardrobe (or make-up, shoes, kid's toys)",
			"Make a hot drink and have some quiet time",
			"Learn a language for 5 minutes a day - korero Māori koe?",
			"Clean the windows",
			"Go to the library",
			"Renovate a part of your whare",
			"Wash your car (or someone else's)",
			"Make your bed (or some else's)",
			"Light a candle",
			"Practice learning an instrument",
			"Play a video game",
			"Look online for other stories about other people quitting",
			"Make some art and give it to a friend",
			"Preserve some fruit",
			"Go fishing!",
			"Watch kapa haka videos",
			"Get $1 and open a savings account",
			"Write someone a letter and post it",
			"Make a physical goal and practice it every day",
			"Practice juggling",
			"Do a drawing of someone you love",
			"Take a blanket somewhere pretty and enjoy the view",
			"Do some chopping and meal prep for you or your whānau",
			"Sew up something that needs mending",
			"Do a home-made face mask"

		]
	}
}